> 今天的演講不僅有梅香，還有飯菜香。（笑）

中國權力的心靈高鐵：孔子學院（成立於2004年）首於韓國首爾成立。中國從批孔的態度開始轉變成尊孔。中國主張這是非營利性的教育組織。半世紀之前則是美國權力的心靈高鐵（美國新聞處）。美國新聞處是一個什麼樣的組織呢？1953年美國總統愛森豪用「只要呈現證據給其他國家看就可以了」這樣一段話來詮釋美國新聞處，亦即配合美國政治策略。

過去我做的是美國人在台灣的文化宣傳。但在研究的過程當中，發現無法忽略香港的存在，因為對美國來說，台港是一體的。而現在我的研究方向已經南進。未來則想要再前進東北亞。文化宣傳下的宣傳產品。

#何謂美國權力？

##美國權力在臺中

臺中的清泉岡機場。

陽明山計畫（1956）。美國需要在台灣有地方可以蓋機場，他們利用日治時期的空間，來改建成機場，這個計畫稱之為「陽明山計畫」。這個計畫造成戰後臺灣地表很大的人口移動。我看到的美國與我聽到的美國都是從底層來的。因為把人遷走，他們把人遷到其他地方。而遷走了之後，需要有一批人進來做工。這些人自稱自己是「美國工」他們一天的薪資是20元（臺灣工則是5元）。

做美國工看起來好像很難有能動性。但是這些美國工對於權力並非全然屈服；他們常使用某「遊戲」去換取他們想要的利益。

##臺中港外海

清水大楊油庫。

難到只有政治經濟軍事的影響而已嗎？但我從一般人的生活裡面，看到不同與此的其他面向。如酒吧。永和路將神聖跟世俗相隔。一邊是教會、一邊是酒吧。吧女刻意去模仿美式的裝容。除此之外，我覺得美國來臺灣當兵比較像是來度假。因此那時候如果要賄賂美軍，最好的東西是「火雞」，因為它們要來臺灣過感恩節聖誕節。而因應於此，美式的建築也陸陸續續在國民黨的允許下建立。

這些美式建置，也影響了臺灣的建築。在此之前臺灣有傳統的閩式建築，以及日治時期引進的新式建築；這些美式的建築也影響了臺灣對於現代化的想像。

臺灣戰後的烘焙業與美式文化有很大的關係。美援進來帶動台灣的烘焙業。

如何定義美國權力？

> 新殖民主義

    權力施加者對於權力的控制跟支配。但在我的田野中，我看到更多的是「在地代理人」

> 文化帝國主義

    將本身的文化與價值「強加於」他者之上；另外在權力傳播的過程中，在地的知識份子（宗教團體、NGO組織）也相當重要。

> 文化外交與公共外交

    我基本上不採取這個觀點。因為這必須先檢視兩國之間主權是否平等，以及在其中的權力運作關係。但是公共外交這一個詞彙是美國人自己發明的，是不是有粉飾自己行為的嫌疑？

> 柔性權力

    不是用軍事武力、也不是用經濟壓力，而是用文化吸引。如文化、政治價值觀與外交政策。

    柔性權力又相對了*剛性權力*。

#我認為的美國權力

最好的資料是找到當時美國在台的公文，但這些檔案現在都在美國。

Unattributed Power：不能夠被歸因的／不能夠被找到來源的$權力$。權力的施為者是影武者。那美國人在進行權力施予時，要的是「心」與「意識」。

所以要如何去發現這些文化的運作？只能透過這些文化的運作來發現權力的痕跡。

愛荷華國際協作

美國權力？美國福利？

殷張蘭熙：美國文化太棒惹

美新處與麥加錫

美新處處長的任務。找出當地文人、資助他們、提供支持。戰後我們必須透過美國人的眼睛來看世界。

文學雜誌：在當時反共的色彩底下，堅持Pure。

文學雜誌的資料要解密？？

1959年美新處調查自己的雜誌。而這個雜誌是Unattributed，配合美新處在台的任務。

文學雜誌為什麼不會倒？誰在買？

美新處每期會買2000本（幹！）。這些雜誌會從臺灣向外輸出。

#文學社會學的方法論

重點在作品的「社會」而不是作品本身。

作品如何塑造社會？如何改變社會？

#社會學家該怎麼面對作品？

「作品」都是經典作品。而且社會學都只研究作品外在的社會，而缺乏對於作者自主性的研究。

作家看到文化中介者，而看不到美國。

#國家私營網絡

#在地人際網絡

    文化十字軍
    
#美國權力介入的三種形式

    隱蔽權力>>>國家私營網絡
            >>>在地人際網絡

    國家私營網絡
        
        State：美國新聞總署、台港美新處
        
        Private：宋淇（香港代表）、吳魯芹（台北代表）（這些人都自由主義知識份子，具備英文語言資本）
        
    在地人際網絡
        
        上海幫
        
        香港中文大學
        
        台大外文教授群
        
    戰後的台港是沒有美國文學的。
    
美國希望透過這些大學教授，選文、編輯這些文本，最後回到校園內去教授這些文本。但這些教授並沒有乖乖聽話。這些教授會不斷跟麥加錫要更多的新書。

香港第三勢力（反共反蔣），由這些人串起當時的知識份子。

燕歸來：新民主在北大、紅旗下的大學生活

    美方塑造作品中的「共產黨」，不是扭曲「他者」，而是強調「事實」。
    
    以寫作報導的方式進行書寫。
    
    1. 新聞報紙和情報
    
    2. 難民的親身經驗
    
在地作家與美國新聞處合作的例子：燕歸來。

#共同創作：通俗小說家

    國家私營網絡：
    
      > State：香港美新處
    
      > Private：黎劍虹
    
    在地人際網絡
    
      > ？？
      
#美援文藝體制
  
    讀者想要讀什麼？（反共、愛情、小說）
    
南宮搏的命題小說：《憤怒的江》（1954年、長江水災）

張愛玲的作品：秧歌、赤地之戀>>> 寫得很差、有政治色彩

秧歌是一邊寫一邊跟麥加錫討論寫出來的

告別朝鮮前線>>>>後來張愛玲接手寫>>>>>改名成《赤地之戀》。

> 張愛玲很不爽，他就是不會寫這種反共文學RR

香港友聯南進

傳播媒介（從書籍到雜誌）

出版商與美國相互合作相互依賴。

$美新處$>>>到了馬來亞的$亞洲基金會$

從$官方組織$到$NGO$

> 更加隱微。美國政府需要NGO來幫坦（白手套）。

亞洲基金會的前身是$自由亞洲協會$是美國國務院與情報局設立的，是官方的，後面慢慢轉變成私人非官方的組織。

研究對象則會集中在香港的第三勢力。

#友聯南進

> 他們要去馬來亞傳播早春的種子

他們在移動時，需要透過在地的知識份子（在地網絡）。

馬來亞也需要學生過去幫坦（因為馬來亞有左派的學生組織，但沒有右派的學生組織）

#結構觀點下：友聯南進

> 要把華人學生作為接受美方宣傳最主要的觀眾群體。

##1954年進行的中文書計畫

一是《蕉風》與《學生周報》

二是成立「$學友會$」，舉辦「$生活營$」

馬來性、現代、中國性在《蕉風》與《學生周報》中反映出來。那時為了讓馬來的華僑$落地生根$，所以強調$馬來性$。

《學生周報》的中國性

1960年代轉變為升學化。

這些台港文化人變成馬華文壇的守門人。

《學生周報》的「現代性」與臺灣的現代性不一樣。

美援文藝體制讓一些不是作家的人磨練，並成為作家（如司馬中原）

#學友會（類似救國團）

> 1956年辦生活營。誰可以參加？要由在地學友的組織推派，才能參加。

> 主題：人權、民主、故鄉。

> 這個營隊會讓參與者辯論、讓參與者發言，討論，辯論出答案（儘管在過程中可以引導）

#營隊形式的宣傳意義

1. 英國童子軍的傳統

2. 馬來西亞學聯學生團體

3. 中國青年反共救國團

#東北亞研究

Pan Pan girls & Taiwan Bar girls

R&R計畫：休息復原計畫

戰後日本的政治（20123）：戰後日本為何如此親美？為何始終無法改變親美路線？

> 文化社會學

基地文化

湘南男孩

#中國

> 自由世界之外。在中國、蘇聯的宣傳是怎麼進行？

